[PAD]
[UNK]
[START]
[END]
!
,
-
.
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
что
как
не
вы
на
или
ли
почему
если
это
ты
можно
то
вас
чем
от
##е
все
есть
когда
для
##а
по
##и
так
кто
##ся
за
##м
вам
делать
какие
меня
бы
мне
какои
нет
будет
может
лучше
из
тебя
##у
##ы
ну
где
да
##ом
быть
такое
но
же
он
больше
еще
чего
только
уже
##х
чтобы
вот
тебе
##ов
себя
надо
мужчины
нужно
любите
думаете
сколько
без
любовь
люди
##т
его
там
##я
##сь
жизни
человек
##ми
##ю
они
сделать
тоже
просто
##ки
женщины
часто
при
##о
после
человека
всего
она
всегда
себе
время
очень
кого
##ка
какая
какое
сеичас
нибудь
тут
нравится
их
во
до
##н
было
мы
зачем
подскажите
##к
##л
относитесь
вообще
##ь
куда
свои
россии
делаете
девушки
значит
##ные
мужчина
##ныи
##с
людеи
##го
много
всем
правда
жизнь
хочу
про
со
женщина
хорошо
стоит
нас
ее
скажите
пожалуиста
считаете
стать
какую
##р
##но
##на
##ку
##ли
##ная
каких
секс
вопрос
даже
любви
день
##нои
##ои
привет
жить
##в
##те
сегодня
##ны
лет
че
интересно
##ть
##ных
##ет
отличается
кем
всех
был
тогда
бывает
такие
каким
этом
которые
бога
каком
женщин
##ным
такои
ничего
под
##ла
раз
##ке
##сти
могу
правильно
свою
чтоб
наити
потом
того
купить
деньги
верите
бог
мужчин
могут
будут
знаю
говорят
мир
##ить
##ную
счастье
ни
этого
хочется
отношения
##д
них
любят
через
ваш
##ит
дома
какого
спать
кому
##кои
любить
##та
##ное
##сть
плохо
кроме
него
мои
своеи
нравятся
один
чаще
самое
любишь
откуда
##ние
##не
чему
##ешь
##ии
между
обычно
будете
ваше
можете
быстро
##ного
##ем
люблю
##ют
дела
тем
##ами
хотели
##ль
была
секса
знаешь
именно
пока
можешь
боитесь
были
своих
ваши
теперь
##ам
возможно
##ок
девушка
##ты
твои
которыи
ведь
детеи
##ах
должен
нельзя
##ра
##ят
свое
нормально
сильно
##ать
человеку
##му
##ия
пить
ему
##еи
сам
человеком
узнать
работать
сразу
##ые
##шь
такая
им
долго
##ции
самыи
вашему
##ик
##нии
настроение
научиться
понять
хоть
##п
мире
шо
спасибо
более
женщине
сша
перед
##з
людям
хочешь
умеете
##ите
мужчине
никогда
##ния
таки
других
##ию
##ая
год
##да
##ция
оно
знает
ваша
##ство
##ни
сказать
потому
буду
времени
##ете
посоветуите
предпочитаете
здесь
этот
работу
##ну
сами
##ко
нужен
тобои
отношениях
хочет
новыи
любит
##нее
цвет
утро
нужны
денег
кажется
##ил
##чки
друг
##неи
мужчину
##то
нам
помогает
##ики
собои
нужна
##ры
думаю
будешь
болит
об
##скии
знаете
некоторые
##ник
##са
своего
либо
против
##ц
нее
главное
##г
доброе
легко
##ж
##ен
изменить
вами
##ва
дети
завтра
##или
чо
##ым
вроде
вашеи
##чка
например
том
умеешь
##ло
иногда
россия
##вать
##ля
##ие
даваи
ним
##б
##тся
##ту
говорить
никто
##цы
заниматься
смерти
музыку
##ых
##ика
##ком
##цию
хватает
хотят
##ш
женщину
те
получается
работе
##ца
хотя
интернет
мужчинам
##ле
смотреть
совсем
##ков
приготовить
каждыи
избавиться
бывают
неи
кстати
реально
тот
##ого
своим
этим
##ские
существует
##ую
конечно
муж
играть
##ды
##ыи
самая
равно
кофе
скоро
говорит
##ными
какими
обязательно
является
года
##ники
##ое
важнее
вопросы
работает
сексом
легче
имя
получить
делают
должна
мнение
##ишь
волосы
ребенка
точно
разве
##скои
авто
игры
взять
опять
хорошии
делает
еи
##им
фото
дело
рф
проблемы
женщинам
иметь
занимаетесь
##ня
##чку
давно
скучно
парень
##ру
верить
##ф
место
душа
цвета
думаешь
этои
##ства
мало
мужчинои
называется
типа
##вали
##ч
слова
хотите
##ал
слово
##шки
случае
сильнее
##он
##де
два
украине
##ном
чаи
##ности
ночь
чувства
шма
интернете
##щие
другои
сексе
самые
женщинои
многие
##ду
мужа
##ер
##ма
начать
вместе
имеет
зависит
общаться
происходит
##ел
хуже
ладно
счастья
народ
##ин
##сы
работа
идти
идет
##ность
жена
##ься
религии
одна
##ри
понимаю
влияет
глаза
боятся
вера
наоборот
моя
раньше
парни
людьми
лечить
##ре
эти
##ках
будем
мнои
другие
работы
насколько
всю
такого
света
делаешь
утра
должно
##ится
##вал
##кая
ждать
сама
меньше
любимыи
одно
смысл
почти
москве
туда
отношении
дальше
должны
постоянно
##ша
сказал
та
душе
##ги
девушке
скачать
отличаются
##чи
замуж
##га
подарить
телефон
##вает
##ти
путин
дня
ждет
##вают
руки
желание
над
сила
которая
прям
ночи
##ского
становится
слушать
##шка
чувствуете
чтото
##ди
страны
удалить
посмотреть
##ская
назвать
##ина
##нуть
##ст
друга
##чу
##ения
наверное
стране
боль
сердце
религия
блять
##лы
брать
язык
ночью
ои
конец
##бы
##жу
девушек
##ила
будущее
##нныи
станет
ноги
чувство
##нно
выбрать
году
слишком
##иться
##вы
больно
##ха
ходить
блин
##ется
##чные
понял
знать
тех
##ских
##s
стали
украины
##щии
чат
##есь
бороться
фильм
мира
разница
создать
##леи
однои
ради
зло
##ение
теть
##ками
скажи
##ше
согласны
брак
##лю
##ще
мысли
называют
пиво
одни
друзеи
##вои
##кии
##нет
ответах
щас
пора
##же
лишь
дает
лично
поменять
права
девушку
##мы
##изм
души
##ятся
сон
верующие
означает
вредно
##али
##чик
посоветуете
дать
##ировать
уж
вашем
немного
тому
своими
цветы
девушкам
девушкои
волос
определить
приятно
готовить
первыи
сложно
готовы
норм
парня
пароль
##ровать
##чить
##чныи
хорошее
честно
власть
ко
##чно
весь
добрыи
использовать
##ски
##жи
##ает
поити
становятся
твоя
одного
вдруг
проще
добро
читать
##ба
мешает
человеке
понятно
русские
книги
##нем
заняться
хорошие
носить
эта
ума
месте
##нное
деиствительно
вечер
рождения
счастливым
##нные
которых
три
##нь
голова
дружба
хорошего
воина
##ников
подарки
##ают
##во
##нная
видео
твое
разные
##нных
##ши
вещи
##ость
зовут
##жает
этому
##ель
вчера
##че
##ости
эту
##лся
рядом
красиво
подарок
вылечить
другим
второи
покупать
##овать
столько
##ины
взгляд
красивые
##ров
понимаете
##за
хотел
пользуетесь
путина
стало
вместо
фильмы
##кое
самом
##ели
##ут
считают
думать
ними
##ву
##чит
музыка
какому
право
##тки
##гу
##ления
курить
##вание
наши
таких
учиться
заменить
##ню
##ор
ссср
случаях
неужели
деле
момент
##d
##се
болезнь
##ев
помогите
чуть
голове
##ться
перестать
##чная
пор
россию
утром
##жать
##e
быстрее
выпить
##итесь
машину
трудно
##ике
сне
##ваешь
##вая
##ания
##ось
атеисты
##ваете
##жение
нету
считать
ответ
снова
##ника
поэтому
##ять
существуют
##ское
##ику
пусть
ответы
нем
##a
друзья
дом
страшно
##ском
красота
##жения
помню
власти
рыбалка
ребенок
мужики
среди
чате
сны
##нка
##овои
принимать
доброго
пол
девочки
лучшии
характер
##льныи
возрасте
земле
песни
новые
##овые
##нки
видел
##щеи
вид
искать
##лась
доме
нравиться
другом
сиськи
##льно
большои
особенно
работаете
хотелось
##ела
заработать
##бу
##чать
##лись
##ским
блюдо
важно
раи
##ан
мнению
другое
мое
##кие
##щих
##юсь
помощью
##нным
верят
писать
никак
ждете
свобода
##t
саит
эмоции
голос
документы
тело
##ину
член
тела
##скую
улице
##рт
##ром
комп
поиду
менять
##пы
вашего
город
##стеи
выше
богу
##ась
живут
##бить
проблема
игра
отношение
часть
таким
состояние
##лить
##чек
смотрите
##зм
которои
образование
будущем
здравствуите
другого
выбор
разговаривать
##том
нахуи
любимое
стороны
##чь
##нить
##ска
##сты
##вые
##ческии
совесть
говорю
##шу
выити
##рь
видеть
любовью
##щим
сидеть
##вается
##тои
семье
красивая
наше
сначала
убрать
иди
##ись
бояться
внимание
отличить
машина
##аться
##ешься
своем
зрения
помочь
несколько
русскии
жены
любимая
кушать
которого
##ница
поговорить
дают
моеи
##рии
нового
попасть
##ание
поможет
хуи
##льные
##па
городе
получится
##жные
ага
компьютер
##ились
##ление
##шку
библии
сих
##рить
оружие
слушаете
запах
##ился
##ток
украина
хорошая
##жа
проходит
пару
лицо
мозг
смерть
##ьныи
считается
дамы
##пить
радость
##чает
##нт
любимого
вести
снять
расскажи
##цев
##тор
мясо
##ваи
##ваю
две
месяц
дарить
##шие
нить
##тка
прав
бесплатно
грех
##чнои
силы
желания
похудеть
ваших
ходите
##нного
##аи
живет
заставить
проблем
##ча
##жают
прошлое
##нию
##чным
забыть
познакомиться
общение
боли
##ве
стал
удовольствие
далеко
домои
одиночество
##ала
##лые
достаточно
##чке
вижу
грудь
счет
##ческие
влюбиться
##шения
кредит
летом
##ннои
ревность
##стве
начинается
нечего
бля
вокруг
полностью
память
##ются
вкусно
причина
телефона
##овая
одну
тдв
##ницы
любимым
##очки
умнее
школе
назад
глаз
сказала
##ера
спите
##ине
##лу
голову
находится
свет
мечты
слов
##чных
считаешь
цель
##бе
живете
##ении
##ыми
русских
##аете
##щего
праздник
алкоголь
поставить
двух
гости
путь
родители
изза
погода
скорее
##чат
ток
##ким
бросить
тему
интернета
поняла
##ро
возраст
страх
семья
убить
людях
##ждения
##пе
##кую
##ста
##дои
правду
##она
чет
занимаешься
##хи
качества
##ьные
рано
##нул
боюсь
##иков
книгу
##нять
##шать
днеи
животных
машине
приходит
вечером
будто
таблетки
##щает
везде
##вания
##ме
##кого
##ица
##тель
отчего
душу
##ис
навсегда
##рать
любои
полезно
общения
ужин
##кам
восстановить
страна
##лять
##дь
возможность
серьезно
##жет
хз
##тать
относятся
способны
точки
машины
поговорим
увидеть
пьете
сторону
##яет
способ
наиболее
##нут
образом
грустно
могли
страну
воины
##ья
завтрак
средство
##ческая
##жки
причины
воду
боишься
церковь
закон
##вала
вес
умные
сменить
вся
##шить
##щая
хватит
осталось
внутри
##тики
полюбить
здоровье
понимаешь
надеюсь
неделю
вино
опасно
чисто
##ждение
получать
работаю
покупаете
##еть
##тов
говоришь
каждого
##овыи
##ваются
##аю
##y
##дать
болезни
сделали
водку
эт
едите
крови
своему
условиях
проявляется
песню
продукты
##ее
петь
разум
##лем
думают
тяжело
вечно
нашеи
христиане
бизнес
##яют
##гать
вкус
браке
армии
##шии
порно
##э
поводу
научить
твоеи
##кать
характера
говорил
кино
думал
родителеи
##бои
давать
пользоваться
##нную
видела
море
ехать
имеют
##ические
семьи
##си
даваите
сможет
видно
завести
опыт
причем
хотела
руках
одновременно
лучшее
смотрю
парнем
##ваться
##лен
знают
еду
##жат
##жно
геи
##ье
час
днем
##ец
##нку
квартире
заключается
номер
##от
мозги
##ью
##шение
которым
относится
плохое
##ат
президентом
самои
силу
##жить
мама
##ших
##ге
##циеи
ум
##ких
размер
##шеи
игру
парню
солнце
этих
доброи
мать
какова
места
плане
новую
такую
тв
##дить
начинает
проверить
аниме
большинство
жалко
##жныи
лень
установить
вернуть
##нов
лица
детстве
работаешь
##енныи
носите
виде
зубы
сюда
рост
трусы
##n
последнии
##рет
зато
##няя
##чие
ребят
##уют
украину
мужик
##вки
ближе
##еры
программа
проидет
раздражает
##иеи
лс
некоторых
##етесь
тянет
также
мечта
государство
готовите
меняется
старости
любимые
отлично
воды
смысле
##аешь
круто
##ход
самому
расскажите
##исты
похожи
смогли
##ар
##дали
##ческои
автомобиль
носки
большая
##яете
читаете
##жит
слабость
умереть
##енно
невозможно
##рои
города
пью
##щее
дядь
ездить
сном
отдыхать
##сов
##ству
поздно
спокоинои
##вит
##ях
##вно
наш
онлаин
футбол
жениться
отвечать
##дал
##тесь
##шая
болеть
другу
сделал
лето
##кт
##тели
лечится
необходимо
##нал
веры
собак
##рует
создал
моего
свете
первую
##мо
##фа
конца
пишут
играет
##тно
##щать
пахнет
ктото
моем
сижу
церкви
##чет
##жении
##чную
##чики
##выи
##лом
зимои
первого
победит
принять
##реи
никого
##вить
##ист
карты
судьбу
евреи
##оны
выглядит
##сия
##чеи
личнои
платить
уши
открыть
дружить
начинать
сказали
##очка
водка
самого
##рки
которую
богом
здоровья
##очку
берут
##чил
##ьным
беременности
красивыи
идут
##вод
каковы
хорошим
##ог
##лать
##ческое
одним
рок
##ельно
##чное
написать
дождь
##овых
победить
##рал
начала
##ишься
красивых
верит
свидание
никому
пошли
##чкои
уити
утрам
##ек
##ическии
подходит
##водят
##щают
сети
##него
сексу
##ному
както
странах
радио
помогают
признак
внешность
возраста
##дом
умеют
спорт
кровь
пиздец
вашу
общество
очки
качество
песня
прямо
понятие
##шься
кот
умныи
скорость
##ывать
ща
закончится
умным
##рныи
навеяло
пошла
тема
##нести
свободное
случаино
ситуации
новое
темы
##бку
##пать
работают
связи
думала
остается
хобби
##стью
живу
##ус
##чем
ад
уровень
##жите
часов
разных
##зы
секрет
видите
любимои
уметь
##ческого
помощь
снится
##ху
выходные
телевизор
деиствия
квартиру
парнеи
##нг
недавно
дни
домашних
старше
яица
##тку
ставить
##жка
растет
сил
умею
##них
##ова
чата
##руют
##чаю
очередь
цели
пишет
детям
##сить
##чишь
жену
прожить
возникает
стала
##зу
кота
##лки
руками
белье
ногти
##дит
спокоино
старыи
черныи
##есть
понимать
шанс
##k
придется
первом
реальность
президент
короче
удобно
##ическое
##шек
саите
##лыи
##гает
придет
живот
паспорт
продать
средства
##ьная
боретесь
личности
##рит
большие
одном
тока
##r
другому
масло
##ником
армию
##l
кризис
груди
##льная
живешь
интересует
называть
##ств
наука
учить
##дает
основном
##пу
жаль
карту
учитесь
всему
##жку
##илась
##овую
лекарство
модно
редко
самым
##ирует
пошел
##ями
держать
женские
нему
рот
##до
поднять
давление
##ота
ответить
настроения
первое
##ена
##нят
брака
народа
##ницу
мужем
особо
##ив
##шает
##шке
спишь
##зии
##ск
поидет
спортом
##щ
веру
заити
одиночества
готов
помощи
играете
стыдно
##нты
спросить
старые
##ует
профессии
##лая
кошки
приятного
ноутбук
образ
сохранить
##тныи
считает
##пал
верно
срок
семью
женщинами
##чного
##шим
управлять
брат
говорите
женская
потерять
добавить
молоко
растут
мудрость
##нения
##рали
стиль
##яется
врачу
##вании
##живает
боится
##би
животные
области
иначе
пола
##иком
поступить
##ическои
верующих
идете
первои
вода
заканчивается
планы
понимают
сложнее
научится
обществе
поехать
последнее
строить
##ании
##цу
приходится
заранее
##ации
президента
##тить
вечера
##ним
диск
##вались
европе
понимании
часа
##шают
внимания
##чески
##тные
долг
остаться
##лку
##сом
##шего
начинают
отличие
##ивать
##чили
умеет
##рия
страсть
имею
миром
показать
количество
мужчинами
минут
счастливои
##руете
контакте
мужскои
##ило
наших
вконтакте
используете
красивои
##o
##пит
мозга
##овое
##льное
##чился
кошек
##жал
вашим
##ждать
приветик
##нешь
плохого
отправить
примерно
решение
похоже
##лет
водки
женои
пробовал
##тик
##цем
выборы
делали
которое
маги
обед
##лои
украинцы
слышал
общества
##ены
##ян
реагируете
звучит
мужу
##щем
##шнего
даи
##живаете
возможна
нос
уходит
еды
вкуснее
др
следует
##альныи
девочка
##ицы
доверять
психологически
собаки
##вести
курсе
##чая
##дки
знания
##оз
сможете
##ому
##дают
ком
спорта
летать
раза
выражение
наша
нервы
увеличить
атеистов
выбрали
начал
носят
руку
еда
типо
ходят
##стает
##ческих
ошибки
судьба
части
везет
значение
первым
##ствие
многих
##вная
воли
цены
##чения
объясните
##i
##чок
языке
каков
правила
провести
музыки
моему
появляется
сердца
##m
вещь
пк
##нном
##нение
##нцы
##чение
##енные
##фу
##тые
##чали
случилось
##пка
##ьно
едят
пути
##лении
другую
##дание
будь
ответов
смотрел
женское
кормить
государства
признаки
обращаться
весело
вызывает
##щи
##цов
абсолютно
бот
##водит
##ря
##стить
жду
сможешь
сознание
##илось
результат
желательно
новая
процесс
польза
##рно
ощущение
сильныи
##вого
ощущения
тату
##вых
##зия
##ушки
компа
подоидет
глазами
##p
##бо
##ора
программы
##нит
##од
белые
котором
сериал
наступит
друзьями
##ались
##енное
##тельно
надоело
##зе
ваще
тои
##ально
##жешь
##нули
##ол
написано
случаи
инете
интерес
##су
веришь
девчонки
последствия
##нскии
зуб
##це
##щение
наконец
мальчики
ночам
профессия
горло
сообщения
данныи
жи
отдохнуть
##идет
воину
ненависть
способы
##ложить
##уры
##еет
компании
##чен
скажу
##лов
##нцев
верю
название
собака
забыл
сходить
считаю
##чность
выход
исправить
##дно
лучшие
##били
##вка
роль
газ
##чивать
гулять
сидите
##икои
##ехать
странно
земля
книга
лечит
менее
привычки
саиты
занимаются
мед
свадьбы
##нибудь
враг
временем
тя
хранить
человечество
ждут
похож
привлекает
ребенку
##зма
##ового
##пил
##ьник
всеи
выбирают
##лии
словами
телефоне
возможности
произоидет
делаю
добиться
пива
##дка
##ируют
видимо
компьютера
прекрасно
такими
##бил
возрастом
платье
##ьных
##ям
разговор
виду
обладать
другими
нг
недостатки
##вии
##чают
##ман
##ходят
##пки
настоящая
чувствовать
богатым
германии
##вные
##нюю
##тва
всеми
##тер
купил
мою
нато
https
##жали
думает
знакомиться
решил
##дите
##мен
##истов
##честву
увлекаетесь
##ден
ем
занимается
итоге
отдых
какоито
магазин
объяснить
##даете
##деть
##ическая
одиночестве
радости
##тора
врагов
звук
мог
попробовать
нами
виноват
спит
счастливы
танцевать
##нок
##ствии
выходит
памяти
##ос
вариант
плохои
##ером
пришел
##риться
имени
##дания
весна
земли
понравилось
стран
##ана
##кс
ведет
решить
эх
##дел
##ент
##уете
приносит
рулем
отвечаете
почитать
конкретно
обратно
христианство
мышцы
отсутствие
##ните
адрес
настоящии
суд
удается
##вался
##емся
бить
проити
сдавать
библия
вк
врач
интеллект
минет
сделаете
##ически
##казывать
ребята
снятся
начало
предпочитают
хороших
##ща
мыть
рассказать
чувствуешь
##водить
##гают
добрые
снов
умных
одному
##даю
##стные
холодно
лучшая
начали
##ися
политика
##ита
##ываете
бегать
##дут
##дя
выбирать
##лым
##чились
истина
месяца
написал
ок
##инка
##стают
##чаешь
тип
уснуть
христа
##лых
##пи
верность
верующим
квартиры
кошка
рождаются
срочно
новости
##жается
маленькие
моде
сидит
энергии
избавится
рад
##рок
##ька
берете
##дешь
##нула
москвы
способности
##что
смешно
можем
новых
повысить
группы
ищут
факт
##довать
##няют
большое
согласен
##ается
##дем
##имся
суп
##из
зла
китаи
теле
што
##аем
личность
отец
##жен
##пает
ближаишее
женскои
свидании
выходить
##рные
##шит
дорого
мужиков
плохие
чужие
##овым
##чите
снимать
##ивные
совершенно
взрослые
выбираете
ес
фотки
##жеи
##шкои
мм
реале
##чим
##ьную
##лка
религию
доверие
игре
магазине
твою
##лось
делал
качестве
проекте
устраивает
встречаться
##вет
##ехал
##чества
видишь
смотря
##сать
вопросов
##льную
наверно
небо
нормальныи
состоит
тож
топ
##оды
личном
организм
жизнью
измена
ожидает
собираетесь
##дии
##еют
##ряд
доказать
тихо
мечтаете
связано
терпеть
##зал
##чал
##чении
телефону
##яться
дорогие
зависимость
изменится
лице
подруга
целоваться
аж
воине
москва
подключить
дали
логин
ложь
нормальные
смогу
смотрят
##рка
##ствуют
##ьнои
имея
отдать
температура
##вления
выглядеть
жене
очистить
##ес
истории
парням
вселеннои
го
господа
причине
сдать
старость
##бки
##фон
общем
отпуск
детьми
дух
остались
простить
##ствовать
показывать
##нении
жрать
тепло
хотеть
мороженое
суток
общении
развития
сын
поиграть
питере
##гаете
система
##рон
##ством
состоянии
##ога
##решь
получилось
##сит
красивое
##овке
##цам
##яли
демократия
программу
ясно
поделитесь
справиться
режим
дороже
пользу
природе
##ниц
##рах
реальности
##льным
ненавидят
##ак
##овали
компе
##зывать
##писать
категории
играют
стресс
чувств
##нике
видит
изменения
хорошую
##рут
деиствует
ремонт
учат
измену
красивее
ревности
связь
снег
настоящему
системы
##рения
##ске
##еду
вернуться
ушел
##ваетесь
бабы
похуи
радоваться
банке
настроить
постели
привычка
смс
##жаете
##стов
евреев
намного
##очек
православные
психологии
##аз
##ляет
##нице
само
смотри
шоколад
##нах
##пала
маленькии
мужские
##иста
матери
первая
##лик
вирус
зная
молодои
новои
получаете
##изма
самим
учусь
##зь
##нику
поидете
съесть
диагноз
добрым
тд
##порт
норма
сильная
##дет
##рение
россияне
##цами
приобрести
##езд
испытываете
останется
рисовать
##чество
знакомств
лежит
##ехали
жопу
настолько
хлеб
евро
опыта
осень
словом
сына
##кает
говори
оргазм
развить
таком
##его
##ивныи
##щество
бан
рожать
##жнои
девушками
простои
##нкои
грибы
каково
поесть
##сс
способен
##туру
##пои
банк
ник
##жным
##лия
витамины
дверь
сладкое
главныи
правительство
россиеи
##ич
##ран
##чко
зря
пришла
слышала
являются
##вия
даите
миру
одежды
перемены
прежде
ящик
##ался
##нского
##уи
##альных
##ствует
ног
территории
##вер
страшнее
##носить
ру
##дия
##яешь
атеист
нашел
хм
человечества
белыи
влияют
рук
##ево
мужика
твоего
##дов
##ено
##теть
##тика
##фы
##яются
америке
ввиду
любили
##иду
##нял
ибо
перестали
спят
порядок
##вление
ислам
историю
##жных
выборах
недели
помните
##еннои
##рты
##ходит
##шно
бесит
знал
мечтать
##ывает
данные
круче
относишься
период
понимает
станете
##x
##внои
##дныи
##скому
антивирус
ниже
новым
##тыи
соседи
##бка
##жили
аллергия
обо
природы
##жишь
кожа
разу
школу
##енного
##еру
##льнои
библию
зарабатывать
окружающих
слава
##вато
##рят
конце
##живать
##нными
##сил
##ческую
враги
праздники
принципе
радует
##вку
видят
мыслеи
надежда
обожаю
плиз
разговариваете
блюда
животное
сильные
нашли
обратиться
упражнения
##ставлять
длинные
##кими
##ывают
кожи
ого
ооо
см
умение
##ация
##вом
даете
недостаток
смотрит
##ум
алкоголя
##ед
вина
труднее
вывести
выучить
принимаете
##таться
водои
женщинах
начнется
грехи
мужская
##енным
отказаться
приятнее
философия
интересного
можна
##цом
##цца
крым
начнут
одежду
послушать
##енная
##мои
##оры
вред
черные
##бор
салат
талант
твоем
допустим
список
##сии
сидят
воевать
пример
##рование
##щую
встретить
станут
ту
##дят
советы
стоят
занятие
обидно
##тая
метро
пожаловать
сок
##евать
чувствую
##тке
женскии
часы
##альным
##стями
напиток
никаких
пенсии
психология
##сят
знакомства
красивым
зима
настоящее
поведение
##пали
падает
хорошеи
##зи
##ладить
населения
нации
поиму
##вели
##литься
##пают
первые
своя
всякие
интересные
решения
##щу
вызвать
нефть
страницу
##ющие
оставить
##уки
набрать
почту
уверен
##аны
##еки
##иди
добра
наказание
##чилась
головои
головы
законы
сна
##дала
речь
сигареты
ведут
говорили
землю
качествами
называются
огонь
партнера
помнишь
прошлом
цените
##жаи
уверены
##бит
злые
##жусь
##арка
##даешь
вовремя
воити
одних
паспорта
скажет
##чии
говорила
маил
##аются
накачать
плохая
##лок
голоса
читал
##гнуть
##ического
##лит
агент
доллар
мужское
насчет
питания
следующии
##зации
##чными
вполне
двигатель
##ял
ищу
##зать
##чаете
##шается
##еля
##иск
##рыв
гдето
ка
растения
уходят
знак
одежде
познать
сообщение
сути
душ
расстоянии
резко
##нность
##чник
дешевле
назвали
природа
русском
##личия
гораздо
прошел
атеизм
внешности
вперед
депрессия
доверяете
##низм
врачи
##льность
контакт
лекарства
операции
покрасить
##ары
##лях
англиискии
повод
собаку
##альные
зависть
молодые
плакать
##er
##аты
##жаешь
##рая
армия
отношению
ох
##оне
вкусныи
практически
умирает
эффект
##щения
находите
показывают
прошу
уехать
устроиться
##тр
##хожу
обидеть
обычныи
супер
беременность
похожа
приходят
чужои
##вляет
##ешать
общего
блондинки
борщ
вне
пережить
сказки
##нием
##ственность
##ствия
относиться
чтоли
##льного
##ственно
варианты
изменяют
любимых
мнения
молчать
##вое
##дим
##чика
дарят
детства
заводить
осенью
##вел
##пку
продают
ребенком
русским
##пс
голосовать
канал
летают
##жая
##мся
##об
##яю
американцы
идеи
каиф
организма
понятия
##бирать
##мыть
высшее
чел
##ируете
ветер
достичь
идеальныи
порядке
правило
систему
кухне
напишите
##c
##жил
##кинуть
##сили
включить
окна
пьют
слабости
##зывают
злои
стороне
чудеса
##дку
##сно
##чками
около
привести
скажешь
скольки
дурак
##кции
##нил
громко
конфеты
##ология
##рами
##стика
##стныи
##тах
##читься
##шем
девченки
фу
##ело
впереди
любимому
наступает
##нать
##нскои
зрение
##ждает
##нке
образования
чудо
##носят
##оду
мировои
##ура
пьешь
##ева
##шел
понравиться
веснои
встреча
границы
плюс
придумали
##лики
решила
##вное
вышел
губы
примеру
целом
##тная
##уешь
звезды
покажи
порои
выгодно
красить
свободы
##льных
##ляют
будущего
второе
миф
самостоятельно
санкции
##яне
дому
дочь
имена
када
нашла
теме
форма
##бов
обувь
отца
построить
шаг
##оты
##ческим
другая
зарплату
ненавижу
##жала
##ставляют
##чению
душои
ето
страсти
##рным
вторая
делается
рублеи
##ваешься
##зить
##как
##чила
прочитать
фотографии
##аа
##тит
избежать
мож
##жная
##лин
##шал
игр
##ата
##жие
##рная
дольше
слушаю
собираюсь
услышать
##w
##альная
дороги
##рных
##шую
бред
простите
развитие
чистить
##v
##ета
##еш
вселенная
жару
##кают
##тором
верующии
видели
возбуждает
магазинах
меняются
полного
пугает
шансы
##их
##рное
забыла
##кому
##скими
маме
оформить
попу
##ио
##иц
##фи
милая
мяса
партии
помогать
желании
приводит
проводите
современные
##разить
местах
просит
прощать
сахар
сверху
ставят
##етки
##рам
политики
существование
##рта
##щины
дорогои
зеленыи
мысль
ушла
неплохо
пельмени
выражается
появится
сми
##вым
жарко
остановить
устал
времена
зеркало
ммм
повезло
пресс
случается
чувствует
##ея
##кость
вышла
информацию
##вили
##зию
##ицу
##теля
придумать
справляетесь
попросить
пробовали
снимаете
употреблять
##ека
##фт
##шнеи
золото
интереснее
##ваем
мамы
отвечает
##ацию
##вую
##нимает
##оки
##чков
аве
некоторым
##рее
дал
замужем
просят
роста
тупо
##уру
важное
третии
блядь
компьютере
лучшему
планируете
##ливать
##тным
выидет
ебать
занят
##вите
массаж
уважение
##нец
##рона
интернету
нашего
одеть
пишите
расти
##знает
##рала
##тят
дружбу
совести
##оги
##прос
красныи
милые
создавать
усталость
вкусное
просить
слышать
смотришь
спасет
энергия
##ссе
##чна
автомобиля
ими
личку
папа
##еты
##рает
##тра
воспитание
никуда
ощущаете
решили
##жке
##овку
##ственности
помимо
история
крем
цена
##вных
##дании
##каз
любовница
умная
эгоизм
##ливо
##ску
веб
маленькая
сутки
##дная
##имы
поцелуи
##бых
стихи
##житься
##сию
##тия
##щении
аифон
варить
виды
##рем
##туре
ах
здравствуи
иисус
россииские
свободу
##инои
##крывают
группа
интересное
качать
серьезные
улучшить
умер
##бок
##енты
##нская
интересныи
понравился
трусики
##ало
##ничать
##ьки
бро
годами
минимум
пять
сыр
чужих
##лина
##стно
внешне
глазах
смотрела
согласна
страха
эмо
важна
код
рак
##дили
##жное
##реть
навеяно
письма
##бывать
##еваете
##няться
##падает
##пите
##еров
##ницеи
##очные
##падет
план
сто
##еем
##жнее
##щина
мусульмане
украинцев
##бие
писал
##род
##шные
##щему
##як
детство
многое
мудрости
##елеи
##чивается
любовника
остальное
счастлив
##днои
##ивно
##ох
болят
довольны
зодиака
куни
##тность
группу
космос
черты
##чиков
агенте
сожалению
форме
##ических
##тие
информации
могла
планшет
##дам
##нца
##ряет
##яя
главная
джинсы
идея
путем
уверенность
##бирают
##стои
##сток
##тельныи
игрушки
искусство
модель
проблему
##вныи
##ода
##фию
пытаются
хуиня
##ехала
##знь
##нтов
##роны
##ственное
##стным
##ушка
##шние
границу
даст
знала
смысла
##бке
##вие
моих
одинаковые
остальные
##ненько
##нс
##ьна
депрессии
дядька
жопа
ногах
сделала
##шее
братья
красоты
пенсию
появляются
прикольно
убивает
чеи
##ению
кровати
ответственность
подруги
полезен
сильным
полныи
##евыи
##истом
##ово
бензин
рукои
темноте
##ственные
##ъем
дар
общаетесь
##жены
##живают
##жнеи
##пись
окно
распознать
##инки
##лке
##никами
курс
одежда
ситуация
стол
сука
христиан
##жом
##учить
##азать
##лее
женятся
используют
лечат
мешают
национальности
рецепт
ценности
##орию
богатые
духа
##ельныи
##нете
##пасть
жанр
идеал
сало
##дил
девочек
суть
##ологии
желудок
реагировать
реклама
точнее
ужасно
##вляют
##уя
##чала
купила
оба
спасти
тараканы
##ег
##рова
##рту
иду
моменты
учится
##ame
##рю
##щик
ааа
вон
врать
посмотри
православие
свободным
угодно
оставаться
настоящие
тошнит
христос
##бым
##тику
##ходы
##чего
геев
заболеть
магии
музыке
надолго
тетки
зарплата
положение
совет
дед
отключить
черта
##брал
##рик
##того
поле
дадут
деньгами
коммунизм
оказывается
подать
##ере
##пом
##стал
егэ
оч
##чивает
ищет
почистить
##деле
##ою
##работать
##со
##шняя
отдельно
пары
русского
##ано
##ушку
##чком
побороть
##няет
##сываете
##шним
взял
заказать
специально
##арь
##гаться
##жность
##инг
##лению
кг
любом
русская
##дишь
##чих
##шнее
проект
реакция
врача
прости
саитах
##жится
##пления
али
гостеи
плюсы
слушаи
точка
уважаемые
удовольствием
ходит
##нер
готова
платят
решать
родить
теми
##енность
##фия
встречаются
заставляет
попа
послать
продавать
продолжать
психолог
##деи
##ическую
##крываете
скинуть
целью
##кат
##полнить
##чо
годы
рождается
россииских
случится
целыи
##вращение
##зываи
##нам
##ук
##чится
мальчик
предмет
##ид
##ип
говоря
пригласить
##вную
##лод
##снои
##шивать
ведете
магия
привлекают
развод
##рил
##тков
жили
морально
мужского
побеждает
сидишь
требует
##гается
ждешь
когото
марки
месяцев
отношениям
дядьки
погоду
удачи
юмор
##няется
меняете
приходилось
языка
##знания
##ченные
выходнои
классно
положить
родился
тупои
##ично
##чном
грозит
дел
инет
которыми
любого
труд
учит
##ею
##жаю
##нта
##писки
иль
купили
нихуя
питер
##ечки
##лючаете
##нили
##нятия
близких
тест
школы
##альное
##жим
##там
впервые
жен
определяете
рады
##лена
##ящие
возможен
вспомнить
лжи
перемен
почте
россиискои
число
##ленныи
##оя
иисуса
книг
подряд
поняли
##on
##гаешь
##инке
##сту
внутреннии
которому
нынче
фамилию
энергию
женского
зависимости
каждому
неправильно
показывает
признакам
сердцу
туалет
устаете
##нила
##рин
##тон
америка
баба
информация
каждои
ненавидеть
появился
сирии
боге
любим
плохих
развода
храните
##дные
газа
##шным
маски
мода
оо
стоять
##оке
##чему
кровать
любимую
любовник
многим
честь
##альную
##елем
##чатся
молиться
пришли
сестра
спрашиваю
##дывать
##стом
##ул
добрее
знание
рыбу
симптомы
учишься
##это
бываете
дается
истину
комнате
ля
фирмы
##баться
##днеи
какието
коньяк
причинам
убивать
успех
##менить
##тили
##учения
кашель
организме
разума
сладкого
твоих
##очныи
##рея
##сами
живется
иллюзии
медленно
россиян
спорить
уровне
##an
##шен
заразиться
кашу
основе
столе
хто
##рите
благо
ест
понедельник
примеры
тараканов
##тами
мимо
новом
предложение
предпочитаешь
существовать
##гии
##живания
##кнуть
##оза
##тельные
##тике
влюбленность
забрать
обои
оружия
отмечать
устроить
##нулись
##рики
##сные
бывшии
психологи
работал
##бныи
##док
##нник
##оть
##пила
##чаи
##шом
бу
будите
бухать
взрослых
здорово
имеется
политике
##валить
##ень
##мость
##нальныи
выбора
дорогу
охота
поспать
сексуально
степени
удовольствия
успеть
члена
##ест
##ленные
##онов
##тирать
##читал
сделает
##f
##лали
##пок
##ратить
##ясь
наличие
письмо
собрать
##ждают
##нами
##тии
комплименты
события
тратить
##нется
##уально
родителям
смог
тети
успеваете
##алась
##ительно
##пили
##резать
##стных
##чия
играх
последние
цветов
##лую
##рают
##рку
звать
начнет
планете
##блюдать
##жется
##тение
##хнуть
брови
европы
проводить
##дного
##енную
##нулась
воля
дано
делом
диете
задавать
старая
хохлы
##зит
новому
перестанут
понравится
##местить
##пление
обычные
скока
уходить
##ждаться
##пустить
##шении
зарплаты
назовите
науки
предложить
##сныи
интересная
ответьте
силои
тишина
читаю
##еды
##няли
##уда
вторую
китаицы
твоему
философии
##новить
##хать
##чаться
играешь
моим
ответа
рода
учителя
##жную
##лючается
##рана
##шли
вставать
одинаково
пообщаться
ситуацию
сравнить
##ировали
##отно
входит
налог
пьет
##анные
предметы
сладких
##жок
##ливые
##тура
админ
гитаре
дорога
естественно
молодец
отдавать
планеты
ученые
удобнее
##иками
##нности
##ственная
бои
домашние
политику
##мет
##хе
##шится
близко
принято
сильнои
##дела
##тар
известно
написала
однажды
отвечают
оттуда
поступать
рада
##ельные
##залось
##мент
##мечаете
##чаются
приведет
##гнать
##евые
##жете
##пия
##ражения
дура
животе
команды
нравишься
##вратить
##ище
##станет
##телеи
##ур
##шники
##ьем
заснуть
##нутся
зашел
иммунитет
печень
служить
счастливыми
##влении
##вливать
##вязать
двоих
дышать
заняты
именем
никакого
появилась
##водится
##жны
нравлюсь
поидешь
##мены
##почки
белое
холодильник
штука
##g
##ега
клуб
контролировать
опасен
поидем
уроки
##нуться
##тных
знакомых
просыпаетесь
слезы
уважать
##тил
взяли
гос
достать
остальных
узнаете
умом
##овал
##патия
##рен
##явления
виски
духи
народу
пара
победа
подумать
сериалы
ужас
шоу
##нцам
##сила
##шла
богатство
##ви
##тался
курсы
саита
современнои
фаилы
##ращать
билет
браузер
заново
украинские
##нально
военные
воздух
говно
класс
общии
полнои
принимают
успеха
##жии
##ложения
##овом
##шат
##ящих
андроид
выиграть
кошку
слабыи
холодильнике
##гам
##кормить
##щими
прошло
стараетесь
##еете
##ице
##ковые
##чны
автомобили
воиска
вспоминаете
позволяет
шоб
явно
##била
##влечения
##вят
##зла
##знаете
##чники
довольно
напитки
поля
появились
родов
##вами
##вера
##кла
##низить
##падают
##тировать
##ческом
всяких
жесткии
приятное
##любить
##уется
##читаи
масла
номера
##идел
впечатление
макс
пил
плохим
свадьбу
уважаете
##нимать
##тывают
важен
красоту
наушники
официально
представляете
прошла
сообщении
соц
трех
##зовать
##сах
##щали
вещеи
гражданство
имеете
относительно
##бные
##бя
##лив
##рд
боритесь
вреден
изменяет
остаются
позже
полезнее
преодолеть
страшныи
умирают
фильмов
##дачи
##ивают
##пят
##шаете
##шками
лечения
условия
начинаете
причинои
продукт
рекламу
твоим
##вного
##строиство
сзади
##утся
##хнет
доступ
измеряется
израиль
имеешь
компьютером
насморк
пишу
страдать
##ждении
##инку
##оль
молитвы
основные
##платить
признаться
теории
##вшись
##лететь
##уются
бане
воде
дерево
знакомстве
комфортно
остался
пофиг
хрен
##бится
##дник
##зали
##ивает
##лает
берет
боже
браки
вероятность
готовит
мобильныи
мозгов
полу
спирт
##паете
##паешь
##стях
бежать
живота
пишешь
позволить
создания
хрень
##иально
##ома
##принимаете
##тереть
##ходить
##щить
большую
ищите
находиться
##лон
##ходишь
встречи
вызывают
дам
забыли
изучать
покушать
получают
пропадает
родину
сахара
удар
##держать
##ором
##правления
##тками
##шили
##ющии
влюбленности
двумя
нашу
##бираться
##держание
##зов
##ключения
##люсь
##щность
монитор
экран
##бом
##ельное
##личии
##оров
возьмут
врага
знаем
определение
поделать
способом
##отеку
##отик
##полнять
##поминать
##теи
вуз
долги
занимаюсь
знакомые
казахстан
космосе
любую
оскорбление
россиискии
слушает
фотку
черная
##зах
##нировать
##раем
достоинство
живем
коты
походу
святои
цветом
##левать
##ностеи
##чнее
методы
налоги
опасны
самолет
способна
##бивать
##бно
##жек
##рм
##трои
выжить
высокие
казахстане
начале
нашем
обрести
ожидать
бывших
сделаешь
судьбы
##бре
##тельное
##шаю
брить
кататься
кафе
лечиться
учитель
##ебал
##нес
##ования
взгляда
выходят
знакомство
ленина
никакои
ногтеи
поверить
прошлого
родителями
##писке
##шали
гордость
месячных
ненависти
##бежать
##дывает
##знание
##налы
защитить
карта
меняет
молодым
слабо
смогут
спасаетесь
##гия
##ием
##красить
##ливыи
##рете
##рую
##сутствует
безопасности
рабочии
##u
##еле
##нос
##рность
##шныи
больнои
зиму
компом
придумал
улицу
ходишь
##ведении
##жнего
##ливость
##лог
пользуются
сбываются
фантазии
хорошем
##дается
группе
двери
идешь
какаято
лечение
милыи
москву
обижаются
соблазнить
явление
##питься
##тво
бывало
врут
добрых
поет
слышу
##живаешь
##оли
##рке
##сса
##уть
##щества
##ьи
сплю
##вд
##днего
##лез
##рную
знании
родственники
читаешь
##жаться
##кала
##лева
##шишь
демократии
дружбы
закрыть
называет
ревновать
шутка
##арку
##зала
воздуха
дьявола
жалеть
маску
молитва
прикол
соседеи
сыграть
фраза
##влю
##дится
##изация
##крывает
встречать
извините
становиться
уничтожить
физически
##гои
##еешь
##ировки
##рода
##ступать
##чень
##чиком
##щики
ахах
баню
богатых
вкусные
воспитывать
деньгах
знали
молодость
понимание
посуду
чот
##бами
##даи
##лл
##оту
##тнои
большим
запретить
позе
странои
танец
экономика
##паться
##расная
дружбе
звонить
капитализм
лучшим
передается
##аетесь
##гом
##знавать
##ируешь
##нулся
##равить
##ходили
вернется
научились
питание
полное
рука
рэп
тупые
цветок
##ведения
##рина
##чувствие
##ьте
##ющих
второго
истины
крылья
мере
продолжите
родственников
способность
фразу
##бегать
##говорить
##едешь
##екс
##жности
##яла
достоинства
зп
сломать
спится
##дию
##никам
##очке
##петь
##ткои
##ходил
всетаки
горе
измены
интересы
личная
нежность
ноутбука
предательство
##енка
##ума
богов
дядя
европа
побольше
скажем
языком
##бли
##дке
##евая
##кер
##рого
##ряете
##цах
##явить
##ятки
женат
кончается
максимум
почтовыи
современном
сознания
турции
##брала
##дется
##пустил
##хода
##ходи
визу
горит
результаты
спрашивают
темноты
ухо
##сте
##тения
блины
казахстана
обезьяны
разобраться
театр
точку
##давать
##езда
##нна
##ственнои
минусы
победы
поете
приложение
раю
средствами
##вшие
##нала
##рывать
##телем
##фф
##хои
дураков
запад
звуки
начинаешь
##рел
##стали
##щаете
встречу
доброта
раздражают
хожу
##ia
##ворот
##енности
##если
##иальные
##лючение
##рнои
ахахах
забанил
здоровыи
народы
посадить
##аб
##адать
##бол
##ват
##ерои
##ими
##лено
##чены
##ьного
глупые
картошку
мини
мышление
ногу
разговоры
сезон
устала
##вшии
##дер
##кусить
##лам
##рны
живои
маму
ти
##дует
##ование
##реки
##рств
##русь
##ульт
##щается
беда
вечность
впечатления
паспорте
пытаюсь
реальнои
руке
##ао
##вил
##зом
##пиши
##шите
измениться
комплексы
куча
пользуется
самых
сварить
сексуальность
страшные
##ведут
##ппарат
##рного
##рус
мужья
попробуи
фаил
форму
##ене
##лавнои
##шло
вредные
немножко
свечи
собирать
тетя
ушами
чувствами
##еется
##ином
##нальные
##нских
##пь
##тера
рубль
##алы
##беи
##жество
##живаю
##кал
##ливает
##няк
##стит
##уд
китае
носа
ответил
приити
рождение
скажете
##енных
##ровали
##сос
сидя
скуки
языки
##едет
##енки
##има
##ляться
##рования
##цо
##ьма
возле
каждом
ключ
котов
плавать
факту
##иции
##лекс
##стная
##чешь
##шних
##щал
бывшим
встать
играл
мтс
находятся
состав
##ключать
##уу
днр
изменять
развивать
расстаться
сердцем
слабые
##атся
##жник
##зда
##рыи
удалять
утречка
##пп
##роваться
забеременеть
судить
тяжелее
эволюции
##ve
##иси
##сие
##спать
##честве
дороге
змеи
знакомитесь
личное
справедливость
##брали
##ведет
##лика
##нр
##нские
##ставляет
##хах
зарядку
молодежь
подумал
разницы
##веи
##стны
##тянуть
##ъ
борьба
ничем
погоды
понравилась
спрашивать
стены
транспорте
##кол
##стнои
отличаете
свадьба
торт
##es
##лона
##меры
##тв
выборе
граждан
лесу
любая
увидел
##лость
##одом
##ранения
берутся
извини
мечтают
отправлять
ссоры
танцы
##атор
##вь
##еб
##мена
гриппа
дн
нижнее
почты
путину
смартфон
собеседника
##ставить
##ственныи
доктор
иллюзия
красивыми
молодости
молоком
##еке
##личные
##мом
##рабатывает
##ьнее
видом
макароны
сексуальная
уровня
эго
##ари
##бель
##иция
##мон
атеистам
влияние
временно
занятия
подобрать
различие
##ицеи
##ото
##паю
##по
##рма
##рошу
виртуальныи
мучает
пользовался
создает
школах
##tovarishchbot
##шников
вырастить
левои
носу
получил
тесто
##арю
##женные
##лого
##пли
##пускать
##роде
##уха
##ционнои
надеть
национальность
отсюда
постель
размера
союз
спартак
штаны
##ити
##оман
готовитесь
замечательно
мужчинах
обновить
пищу
собственнои
умными
##анныи
##бкои
##лены
##меняли
##нимаешь
##стую
##торы
##шник
заметил
небе
однако
отвечаешь
переити
стараюсь
статус
фрукты
характером
##бираются
##даем
##оят
позвонить
попал
светлое
##етра
##иты
##ндии
##нивать
##орт
##рика
искренне
красные
лук
молока
нах
скучать
телевизору
##апку
##верь
##иска
##нк
##ован
##оже
белая
воспитать
избавляетесь
поздравляю
шахматы
##зет
##нимал
##рг
##шала
врачеи
заявил
зеркале
злость
кожу
красное
рыбы
числе
##гами
##зываешь
##иальныи
##ивная
##ликов
##порта
##тал
##тически
всу
духовное
жара
органы
покупки
потерял
разговора
##зывал
##зя
##иваете
##пая
аа
инструмент
ногами
произошло
сексуальные
станешь
##носит
##учают
##ществ
интересны
массу
ноут
овощи
опытом
подписаться
слову
чужим
##рак
##тя
нигде
обязан
предлагают
##мин
##рк
##ун
##щаю
ангелы
двое
ешь
изначально
очереди
перестал
шее
##вке
##чивость
влюбилась
играю
капец
кидать
обычнои
пропал
ценить
##ену
##иса
##нишь
##ьнеи
виртуальная
вовсе
личныи
обычного
пивом
произоити
ухаживать
##бляться
##днее
##илы
##летку
##тельность
варенье
жилье
настоящего
самолете
сексуальное
судя
фигня
чая
##ате
##лыми
##шок
блок
выбирает
гостях
ева
защищать
ножки
организации
погадаите
ровно
спину
##лан
##ненно
вопросом
вставить
годом
жарить
ниче
нормальная
посоветовать
слушаешь
слушают
спам
украинскии
юмора
##бирает
##бля
##дачу
##ива
##листы
##тву
##янки
бывшего
сеть
##арит
##бираете
##ища
##нцами
usb
ввести
вере
духом
завоевать
правит
стоить
устали
##ерныи
##каи
##кладывать
##ух
##ываешь
notacoder
делала
младше
продуктов
родиться
солнышко
телефоны
хорош
##влять
##мс
##няете
##рень
##сли
возможны
дурака
меняют
похмелья
труда
чеснок
##арите
##ас
##вах
##дача
##тическии
##чника
##ьники
банки
выхода
заболевание
идеальная
настроении
одевать
подобное
сделаю
семеинои
существования
сфере
украинои
успокоить
##ико
##очно
##рели
##сните
##тические
##тично
выиду
ели
кошелек
рассказывать
##бят
##гаи
##зан
##зная
##оря
##туры
##ьку
##ьными
##яции
ассоциируется
герои
деятельности
##влечение
##ивное
##ляли
##мат
##помнил
##стаешь
##тями
##щами
дарите
лечите
мастер
повлиять
проснуться
температуры
хотим
чья
##атель
##бые
##овании
##рос
##тве
жары
женских
запрет
наиду
помогло
пошло
старых
терпение
##жду
##жена
##оем
##уток
##шаешь
деиствие
листья
помогаете
хули
##us
##ваися
##ведение
##ельным
##ением
##ошки
вирусы
выглядят
мыслями
создали
топор
##ае
##ама
##ателя
америку
ближаишем
деиствии
маиле
нада
обоитись
полезны
яндекс
##бет
##боту
##ключить
##нья
##обии
##чивают
аборт
захотелось
защиты
камень
мусульман
наркотики
сильных
собственного
##днюю
##крыли
##мут
##отка
##ставать
##чете
ваннои
воспоминания
знакомы
исключительно
крыму
лес
опасна
оргазма
поцеловать
притягивает
ревнуют
свидания
фоне
##елую
##каете
##клеить
##ложил
##нат
##ращается
##тую
##ьное
влюбляются
заявление
открывается
специальности
стремятся
умнои
читала
##to
##валась
##когда
##лк
##ляется
автомат
автомобиле
берешь
оу
питаться
ссылку
страшная
счастью
таблеток
чтоль
##мотр
##пивать
##шему
европу
проходят
спокоиствие
становитесь
хвост
хлеба
цену
##бота
##грамм
##диться
##есно
##жарить
##тин
##тираете
##хии
попы
увы
##зания
##зму
##ишка
##чается
выходите
глупо
квартира
надоедает
отдыха
появилось
справку
##ван
##вость
##делить
##дете
##икам
##нским
##пустила
##ценки
##чиваться
##шко
диван
дорогая
заходит
итак
кефир
киев
маслом
налево
стремиться
юля
##h
##асти
##бук
##оо
##становки
алименты
вновь
ип
молча
нравитесь
прием
разному
трусов
хорошему
##бираешь
##будить
##вык
##жескии
##овыми
##умаи
##щались
коля
конфликт
полезное
ситуациях
туалете
ударить
формы
##анию
##ату
##жкои
##жного
##лями
##ними
##писку
##правляет
##руг
##тен
##тное
взломали
крест
негры
революция
рыба
трусах
уидет
храм
юбки
##аешься
##бная
##вок
##олога
##ситесь
##стрыи
##фии
##чее
бывшие
диска
нашим
обижаться
обсуждать
поют
скрывать
современных
соидет
##авать
##елые
##енок
##ентов
##ничныи
##сного
##ссии
##ступления
беспокоит
головнои
зенит
мыло
полезна
получения
тратите
фильма
чаты
##гал
##руется
##сам
болеют
влюблен
мышеи
неудобно
отдаете
потребность
процент
русскои
сексуальныи
сильное
телевизора
центре
##идут
##лал
##нина
##ниться
##няетесь
##овы
##окие
##поведи
##ращивать
##ристы
##тную
##читаю
##яи
ава
ангел
жир
одеваться
половина
ранее
россииского
скаип
сталин
стану
считаются
теория
##биться
##мым
##огу
аппетита
близкие
выберете
движение
заболевания
любое
месячные
называете
ничо
считаться
чувствуют
##лям
##равы
болею
водить
гугл
обязанности
пост
развиваться
самих
сисек
текст
тупая
чувствах
##гаетесь
##жению
##мония
##нится
##сным
##уны
##чше
ждем
народов
одноклассниках
подходят
пытаетесь
слышите
чатах
##ада
##казывается
##ока
##росли
##ько
баб
возникают
выдает
жалеете
мальчиков
матом
необходимость
проснулся
скорости
убивают
##ааа
##иках
##иум
##лянуть
##олог
##рном
##сон
##усь
аву
будучи
колготки
метод
нация
огурцы
солнца
страдания
##вов
##гли
##нуло
##пор
велосипед
горле
движения
заметила
истинная
материя
тысяч
##рался
##ращения
##рию
##ставляете
##цид
бл
запрещено
испортить
поль
профессию
проявление
расслабиться
способствует
уменьшить
футболу
##аин
##казываете
##мм
##стику
##хаха
##хов
ахаха
записать
отучить
приложения
принимает
раионе
##дние
##ечная
##кости
##олет
##праведливо
##пускают
##ьян
китаискии
культура
оружием
перевести
продается
пятницу
работои
##вела
##вода
##личныи
##правка
##сных
##стая
##ушке
##эт
аи
богатыи
длится
инстинкт
капитал
краскои
проходить
спросил
требуется
##елым
##ировку
##ливают
##оваться
##рист
##рог
##учиться
##уюсь
##чут
##ябре
бьет
вышло
друзьям
леди
мск
ценят
шашлык
##видение
##дуют
##лию
##тях
вдвоем
дак
детскии
инопланетяне
источник
крч
пытается
состояния
украшает
##бая
##вна
##ироваться
##кция
##нину
##оса
американские
мило
непонятно
половои
приветствую
простые
регистрации
стикеры
##бления
##дила
##елиться
##елях
##иш
##нению
##пается
##яетесь
америки
арбуз
брата
вреда
ленин
напоминает
президенты
улыбаетесь
##воде
##жутся
##истки
##нькие
##рис
##цеи
бесполезно
взломать
договор
находят
позволяете
ракеты
связаны
скрыть
употребляете
центр
##вится
##езжать
##емыи
##зывали
##идешь
##сна
##уешься
##улировать
##читала
##чности
##шнои
болезнеи
бросил
виноваты
краску
мин
нормальное
покупке
починить
предел
руль
серьезныи
темно
технологии
##ген
##зрение
##ирую
##ктивы
##чания
##ьны
аппетит
жесть
колеса
медведев
минус
настроением
полезные
учет
##ерные
##крываются
##лючили
##новления
##пляет
##рация
##рс
##сле
##цать
военныи
добавлять
долларов
молчание
мультики
поддерживать
слышно
школа
электричество
##ахнуть
##ельная
##ему
##оидут
##патии
##раю
##шусь
доказательства
единственныи
кушаете
нечто
определяется
препараты
пришлось
скачивать
собираешься
стиле
узнаешь
устать
экзамен
##ион
##мер
##тельства
##читать
далее
зеленые
интересен
мат
презервативы
романтика
счастливые
течение
трогать
чьи
##дных
##жут
##лава
##ражение
##сится
##тельство
##тем
бота
касается
кое
кризиса
напряжение
население
писала
предпочли
психологию
услуги
##ир
##ическим
##сказать
##ходя
##чатки
выходных
дрочить
любовницеи
полная
приятныи
##ажать
##держки
##дывают
##изовать
##лят
##нусь
##ставили
##стала
больших
водкои
команда
нормальных
оказаться
почувствовать
##ображение
##онныи
##тим
##хла
##ьном
брюнетки
настоящим
обиды
поколение
правил
разводе
спб
стринги
хуиню
яблоки
##in
##веряют
##нимали
##плю
##равление
##рент
##уем
алексеи
продаются
разное
##аха
##ванию
##льство
##нники
##полняете
##рек
##рые
##снить
##стят
##тались
идеально
комплимент
мальчика
миллион
перестает
трудности
функции
##влечь
##зация
##зкии
##кет
бери
казаться
логика
луна
некуда
ничто
ноутбуке
посмотрел
поступки
простуды
телом
##bot
##аки
##вально
##вана
##еться
##знают
##лнение
##окс
##ошка
##пым
##фик
##чиму
##шо
взгляды
кс
легких
любил
научил
начальник
пиши
разговариваешь
старои
страдает
умирать
ходил
##новые
##роз
##ряют
##тного
##тс
##шил
военных
психически
скучаете
##веренность
##писан
##стан
##стра
##ступление
двигателя
деда
едет
институт
старого
##видишь
##икюр
##имость
##иональныи
##менит
##ренность
##становка
##ьет
волнует
выиграет
женится
зомби
измерить
красивую
легкии
настя
пальцы
партия
попадают
попе
привлечь
путешествовать
сестры
успокаивает
##ад
##ашки
##ванием
##ионально
##мит
##тельным
внезапно
воскресенье
дьявол
исчезнет
легкие
мужеи
неа
негатив
ненавидите
одеваетесь
окном
основнои
спал
странные
##аров
##бедить
##вен
##вятся
##дера
##ерия
##ляешь
##нскую
##ост
##сматривать
##сылки
анализы
колбасу
кольцо
компанию
комуто
краи
поднимаете
розовые
семеиные
скромность
##мете
##правки
##таты
##тел
##тении
##тым
берется
беседы
курение
орган
открывать
очереднои
переехать
пизда
расставания
рога
скажут
такси
фамилия
ходу
##вным
##грузить
##жись
##летка
##нто
##ющая
##ятна
больнее
главнее
лежать
получаешь
рпц
серии
христианства
##держит
##зки
##рировать
##служить
polly
вн
встрече
горячии
зделать
называли
обучение
парнями
прислушиваетесь
старое
тренировки
##гая
##дуете
##зные
##менял
##нальная
##ованные
##пишу
##сылка
##ящую
каждая
обижаетесь
область
определяет
продажи
религиозные
стрелять
тяжелыи
украинских
холод
##ав
##ивнои
##ировка
##истая
##нны
##нтом
##рении
##руге
##рывает
##сознание
##ставь
##стам
##чиваете
аккаунт
бизнеса
бывшеи
любовницу
нафиг
помнить
растение
##b
##арки
##вица
##дование
##зли
##зывает
##лер
##ненные
##уз
##чины
##щаешь
##щаешься
агента
активно
дарит
деиствовать
детские
доверить
котлеты
началась
обычных
пздц
православных
привыкнуть
причину
продолжение
социализм
трамп
холоднои
##берут
##блять
##дняя
##елья
##жатся
##инок
##риз
##ссию
##стям
##фе
##фера
вход
выгоднее
дураки
дядьк
палец
прививки
пятница
узи
экономить
##ическом
##ктив
##нском
##раться
##шных
занимает
карте
киеве
подскажет
радуетесь
самогон
сомневаюсь
ушли
##доров
##кивает
##лько
##сто
##шои
взрослым
духовная
духовныи
животным
злая
камеру
кредиты
любовницы
медиа
партию
погулять
половинку
суши
ушеи
цене
чужую
шампанское
шутки
##вны
##вших
##писывать
##роду
##сите
##ставил
world
ваи
высокии
документ
духовно
половинка
слух
##атели
##ган
##гда
##днии
##дное
##дую
##лами
##очкои
##ружение
века
выборов
границеи
закончить
нахуя
нервничаете
нормальным
поведения
поимать
самооценку
серьезных
снимают
уважают
фамилии
##дели
##еже
##ечную
##имная
##мера
##пад
##пов
##прашивает
##фте
##шаи
встречали
добрая
находясь
нефти
революции
решает
стакан
удачу
##гали
##гонять
##ельства
##етр
##зно
##ино
##ировал
##ложении
##сывают
веет
глупость
должность
женскую
интуиция
коммунисты
линзы
личные
началось
нуждается
переносите
полом
прочее
психолога
спина
стену
суда
счас
умного
##бираю
##ента
##кажите
##лад
##лежит
##ливаете
##менили
##овные
##одила
##сишь
##талась
##умно
##чина
##чках
бедные
мол
мусор
нажми
нормального
полно
представить
процессор
сесть
человеческои
шансов
экономики
##дался
##дения
##ирование
##ково
##нги
бабки
больнице
держит
лучшую
решаете
стабильность
христианин
##am
##лоть
##ращают
##щаи
аромат
волосами
вышли
кладбище
лени
любые
медицина
мыслить
правды
саша
счастьем
##ваите
##вас
##грам
##нство
##расть
##ращает
##тник
##уре
##щался
##ьеи
большее
вредны
лицом
настоящеи
неприятно
приема
сталина
товар
франции
читает
##ара
##бще
##ваюсь
##выше
##елить
##жками
##казывает
##метить
##ошли
##пых
##рабли
##раздновать
the
команду
ненавидит
паре
страдают
усы
целеи
черное
##ачу
##держка
##ерт
##ичь
##несет
##нует
##оити
##почка
##стка
##сыпать
##тив
##чивые
злом
краски
обществу
покои
портит
##ou
##баешься
##бытие
##вишь
##вол
##елом
##еям
##нивают
##рываешь
анализ
даче
инета
кинуть
народные
прикинь
спине
сухои
эгоист
##аж
##вращаются
##гаются
##единить
##иные
##лое
##лял
##оде
##оен
##шине
бьют
голосом
домашнии
картинки
немцы
сатана
##зои
##име
##лев
##лива
болеете
говорится
жил
лежу
маленьких
победу
разумом
сделают
сочи
туфли
флаг
ящика
##авил
##еляют
##еню
##жем
##мечают
##товыи
##ьбы
белых
винду
диета
добиваться
запаха
меры
направление
противоположного
размножаются
разными
спасает
ух
яицо
##имет
##ичку
##казывают
##лины
##лстеть
##рот
##стаетесь
##являть
##яка
закону
занимались
записи
короткие
наладится
нахер
ошибок
потери
похудения
предложили
родные
фиг
##гра
##инкои
##кладывается
##новление
##рге
##решение
##ристов
##титься
воспитания
германия
девки
зависти
наверняка
направлении
отпустить
рабочем
сегодняшнии
соль
уходите
##аг
##бываете
##дении
##ессии
##казать
##лужбы
##овки
##озы
hello
внешнии
вопроса
горы
меру
посидеть
роднои
собственно
страшное
##ya
##уку
##шнии
аптеке
борода
грусть
данных
духовность
компьютерные
правильныи
пробовала
сексуальнои
содержать
тг
##говаривают
##ектор
##обия
##онд
##ранять
##ряется
##ывали
влюбляетесь
делишки
достижения
печени
реальные
свободные
сказано
флешку
##етка
##иле
##нился
##нутыи
##нцу
##оном
##ругу
##рять
##стров
##щание
##щенные
гч
диалог
ел
желаю
забить
ищете
круг
машин
нервов
операцию
породы
посмотрим
применять
страницы
##вершить
##дан
##дна
##елки
##есс
##зует
##лаете
##нали
##нальнои
##ованныи
##оится
##ращаете
##ставляю
##частие
##щиеся
##ывается
заметили
кончится
массы
матч
мобильного
производства
товарищи
убииство
членом
##xyueptabot
##ателеи
##гаю
##жнему
##здил
##кова
##курить
##монии
##одных
##орец
##плении
##полняет
##слить
##стрировать
вечнои
каша
котенка
магазины
мужикам
ошибка
